IdeaRS.OpenModel.Result.PointResults
Point results

IdeaRS.OpenModel.Result.PointResults.#ctor
Constructor

IdeaRS.OpenModel.Result.PointResults.Point
Point

IdeaRS.OpenModel.Result.PointResults.Results
List of results in the point